[
    "${p[0]}, quítate los zapatos si los llevas",
    "${p[0]} y ${p[1]}, jugad a piedra papel tijera",
    "El último en saltar pierde",
    "Di correctamente: \"Pablito clavó un clavito, ¿qué clavito clavó Pablito?, el clavito de Pablito.\"",
    "${p[0]}, dale un beso a quien queras en la boca o pierdes una prenda",
    "${p[0]}, dale un beso a ${p[1]} en la mejilla o pierdes una prenda",
    "Si ${p[0]} y ${p[1]} se besa en la boca durante 5 segundos o más pueden ponerse una prenda",
    "El próximo en decir la palabra \"no\" se pierde por ser tan negativo",
    "${p[0]}, ${p[1]}, ${p[2]} y ${p[3]} decid un número del 1 al ${random(2,10)} en voz alta a la vez, quienes digan el mismo numero pierden",
    "Pulso entre ${p[0]} y ${p[1]}",
    "Quien beba un vaso más lento entre ${p[0]} y ${p[1]} pierde",
    "Quien no le de un beso al de su izquierda o derecha pierde",
    "Imita el sonido de un perro, si el grupo cree que lo has hecho mal pierdes",
    "${p[0]} haz ${random(7,13)} flexiones, si no lo consigues pierdes",
    "El primero en encontrar un objeto redondo recupera una prenda",
    "¡The floor is lava! El que en 5 segundos este tocando el suelo pierde",
    "El próximo en contestar a ${p[0]} sin decir su nombre pierde",
    "El próximo en hacer un chante se pone una prenda del que se lo haya comido.",
    "Tocan elecciones, escoged democráticamente quien pierde",
    "Alguien debe sacrificarse y perder o pierden todos",
    "Si suspendiste alguna asignatura el último curso pierdes ",
    "${p[0]} se convierte en un gatito triste, debe hacer reír a alguien con su cara de pena o perderá",
    "Vaya! A partir de ahora los relojes se consideran prendas!",
    "${p[0]} puede robarle una prenda a quien quiera y ponersela, o no",
    "Quien tenga la mano más grande pierde",
    "${p[0]} cierra los ojos y los demás le poneis alguien delante. Si ${p[0]} no adivina quien es, tocándole la cara con el meñique, en ${random(1,5)}0s pierde",
    "${p[0]} y ${p[1]} miraros fijamente durante ${random(5,20)}s, quien aparte la mirada antes pierde",
    "Quien haga algo que sorprenda a los demás puede recuperar una prenda"
]